{
  "chat": "Meldinger",
  "newItem": "Ny Annonse",
  "items": "Annonser",
  "archive": "Arkiv",
  "auctions": "Auksjon",
  "notFound": "Siden du leter etter finnes ikke!",
  "trythispage": "Prøv å gå til denne siden istedenfor",
  "login": "Login",
  "register": "Registrer",
  "username": "Brukernavn",
  "password": "Passord",
  "pictures": "Bilder",
  "firstname": "Fornavn",
  "lastname": "Etternavn",
  "fullName": "Fullt navn",
  "address": "Addresse",
  "zipCode": "Postnummer",
  "email": "Epost",
  "name": "Fornavn og Etternavn",
  "phoneNumber": "Telefon Nummer",
  "dateOfBirth": "Fødselsdato",
  "city": "By Navn",
  "county": "Kommune",
  "keyInfoList": "Nøkkel Informasjon",
  "price": "Pris i Kr;",
  "category": "Kategori",
  "recentItems": "Nylig Lagt Til",
  "briefdescription": "Kort Beskrivelse",
  "fulldescription": "Full Beskrivelse",
  "usererror": "Brukernavn nødvendig",
  "passworderror": "Passord nødvendig",
  "passwordlenght": "minst 8 tegn lagt",
  "emailerror": "Email nødvendig",
  "allItems": "Alle Annonser",
  "bookmarks": "Lagret Annonser",
  "briefdescriptionerror": "Kort beskrivelse er nødvendig",
  "descriptionerror": "Full beskrivelse er nødvendig",
  "termsOfService": "Godtar du vilkårene for bruk",
  "section1": "Vilkår og betingelser\n\nVelkommen til vår nettbutikk! Vennligst les følgende vilkår og betingelser\nnøye før du bruker vår nettside eller gir oss din personlige informasjon.",
  "section2": "1. Innledning:\nVår nettbutikk er forpliktet til å respektere ditt personvern og\nbeskytte din personlige informasjon. Ved å bruke vår nettside,\nsamtykker du til vilkårene i denne policyen.\n\n2. Informasjon vi samler inn:\nVi samler inn personlig informasjon som du frivillig gir oss når du\nregistrerer deg på vår nettside, abonnerer på vårt nyhetsbrev,\nlegger inn en bestilling eller kontakter oss. Denne informasjonen\nkan inkludere ditt navn, adresse, e-postadresse, telefonnummer og\nbetalingsinformasjon.\n\n3. Bruk av informasjon:\nVi bruker din personlige informasjon til å behandle dine bestillinger,\nkommunisere med deg om dine bestillinger, og for å gi deg\ninformasjon om våre produkter og tjenester. Vi kan også bruke din\ninformasjon til å forbedre vår nettside og til å tilpasse din\nhandleopplevelse.\n\n4. Deling av informasjon:\nVi vil ikke selge, leie ut eller dele din personlige informasjon med\nnoen tredjepart, unntatt når det er nødvendig for å behandle dine\nbestillinger, eller som kreves ved lov.",
  "section3": "5. Sikkerhet:\nVi tar rimelige tiltak for å beskytte sikkerheten til din personlige\ninformasjon. Vi kan imidlertid ikke garantere sikkerheten til din\ninformasjon, og vi er ikke ansvarlige for uautorisert tilgang til din\ninformasjon som er utenfor vår kontroll.\n\n6. Aldersbegrensninger:\nVår nettbutikk er kun beregnet for bruk av voksne. Hvis du er under\n18 år, kan du kun bruke vår nettside med involvering av en forelder.\n\n7. Endringer i vilkår og betingelser:\nVi forbeholder oss retten til å endre disse vilkårene og betingelsene når\nsom helst. Din fortsatte bruk av vår nettside etter slike modifikasjoner vil\nutgjøre din aksept av de nye vilkårene og betingelsene.\n\n8. Kontakt oss:\nHvis du har spørsmål eller bekymringer om disse vilkårene og betingelsene\neller personvernpraksisene våre, kan du kontakte oss på:"
}